output-yummy-mlflow/output-m0-r90-c5.txt
Requests      [total, rate, throughput]         5400, 90.02, 90.01
Duration      [total, attack, wait]             59.99s, 59.989s, 1.243ms
Latencies     [min, mean, 50, 90, 95, 99, max]  722.2µs, 1.127ms, 1.091ms, 1.351ms, 1.446ms, 1.62ms, 3.156ms
Bytes In      [total, mean]                     345600, 64.00
Bytes Out     [total, mean]                     1225800, 227.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:5400  
Error Set: