output-yummy-mlflow/output-m1-r100-c5.txt
Requests      [total, rate, throughput]         6000, 100.02, 100.01
Duration      [total, attack, wait]             59.991s, 59.99s, 1.029ms
Latencies     [min, mean, 50, 90, 95, 99, max]  801.7µs, 1.171ms, 1.133ms, 1.396ms, 1.471ms, 1.621ms, 3.452ms
Bytes In      [total, mean]                     138000, 23.00
Bytes Out     [total, mean]                     3000000, 500.00
Success       [ratio]                           100.00%
Status Codes  [code:count]                      200:6000  
Error Set: